Repository: jaywcjlove/app-i18n
Catalog: i18n/source/keyzer/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, ko, ru, zh_hans, zh_hant

source: About
de: Über
fr: À propos
it: Informazioni
ja: について
ko: 정보
ru: О программе
zh_hans: 关于
zh_hant: 關於

source: About %@
de: Über %@
fr: À propos de %@
it: Informazioni su %@
ja: %@について
ko: %@ 정보
ru: О программе %@
zh_hans: 关于 %@
zh_hant: 關於 %@

source: Add
de: Hinzufügen
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
ru: Добавить
zh_hans: 添加
zh_hant: 新增

source: Add field
de: Feld hinzufügen
fr: Ajouter un champ
it: Aggiungi campo
ja: フィールドを追加
ko: 필드 추가
ru: Добавить поле
zh_hans: 添加字段
zh_hant: 新增欄位

source: Add Password
de: Passwort hinzufügen
fr: Ajouter un mot de passe
it: Aggiungi password
ja: パスワードを追加
ko: 비밀번호 추가
ru: Добавить пароль
zh_hans: 添加密码
zh_hant: 新增密碼

source: Add Template
de: Vorlage hinzufügen
fr: Ajouter un modèle
it: Aggiungi modello
ja: テンプレートを追加
ko: 템플릿 추가
ru: Добавить шаблон
zh_hans: 添加模版
zh_hant: 新增範本

source: After 1 Minute
de: Nach 1 Minute
fr: Après 1 minute
it: Dopo 1 minuto
ja: 1分後
ko: 1분 후
ru: Через 1 минуту
zh_hans: 1 分钟后
zh_hant: 1 分鐘後

source: After 5 Minutes
de: Nach 5 Minuten
fr: Après 5 minutes
it: Dopo 5 minuti
ja: 5分後
ko: 5분 후
ru: Через 5 минут
zh_hans: 5 分钟后
zh_hant: 5 分鐘後

source: After 10 Seconds
de: Nach 10 Sekunden
fr: Après 10 secondes
it: Dopo 10 secondi
ja: 10秒後
ko: 10초 후
ru: Через 10 секунд
zh_hans: 10 秒后
zh_hant: 10 秒後

source: After 30 Seconds
de: Nach 30 Sekunden
fr: Après 30 secondes
it: Dopo 30 secondi
ja: 30秒後
ko: 30초 후
ru: Через 30 секунд
zh_hans: 30 秒后
zh_hant: 30 秒後

source: Appearance
de: Darstellung
fr: Apparence
it: Aspetto
ja: 外観
ko: 모양
ru: Оформление
zh_hans: 外观
zh_hant: 外觀

source: Are you sure you want to delete the "%@" password file? This action cannot be undone.
de: Möchten Sie die Passwortdatei „%@“ wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
fr: Voulez-vous vraiment supprimer le fichier de mots de passe « %@ » ? Cette action est irréversible.
it: Vuoi davvero eliminare il file di password “%@”? Questa azione non può essere annullata.
ja: パスワードファイル「%@」を削除してもよろしいですか？この操作は取り消せません。
ko: “%@” 비밀번호 파일을 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
ru: Вы уверены, что хотите удалить файл паролей «%@»? Это действие нельзя отменить.
zh_hans: 确定要删除 “%@” 密码文件？此操作无法恢复。
zh_hant: 確定要刪除「%@」密碼檔案嗎？此操作無法復原。

source: Are you sure you want to delete this password? This action cannot be undone.
de: Möchten Sie dieses Passwort wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
fr: Voulez-vous vraiment supprimer ce mot de passe ? Cette action est irréversible.
it: Vuoi davvero eliminare questa password? Questa azione non può essere annullata.
ja: このパスワードを削除してもよろしいですか？この操作は取り消せません。
ko: 이 비밀번호를 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
ru: Вы уверены, что хотите удалить этот пароль? Это действие нельзя отменить.
zh_hans: 确定要删除该密码吗？此操作无法恢复。
zh_hant: 確定要刪除這個密碼嗎？此操作無法復原。

source: Are you sure you want to delete this template? This action cannot be undone.
de: Möchten Sie diese Vorlage wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
fr: Voulez-vous vraiment supprimer ce modèle ? Cette action est irréversible.
it: Vuoi davvero eliminare questo modello? Questa azione non può essere annullata.
ja: このテンプレートを削除してもよろしいですか？この操作は取り消せません。
ko: 이 템플릿을 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
ru: Вы уверены, что хотите удалить этот шаблон? Это действие нельзя отменить.
zh_hans: 您确定要删除此模板吗？此操作无法撤销。
zh_hant: 確定要刪除此範本嗎？此操作無法復原。

source: Authorization failed for file “%@”.
de: Autorisierung für die Datei „%@“ fehlgeschlagen.
fr: Échec de l’autorisation pour le fichier « %@ ».
it: Autorizzazione non riuscita per il file “%@”.
ja: ファイル「%@」の認証に失敗しました。
ko: 파일 “%@” 인증에 실패했습니다.
ru: Не удалось получить доступ к файлу «%@».
zh_hans: 文件 “%@” 授权失败
zh_hant: 檔案「%@」授權失敗。

source: Background Color
de: Hintergrundfarbe
fr: Couleur d’arrière-plan
it: Colore di sfondo
ja: 背景色
ko: 배경 색상
ru: Цвет фона
zh_hans: 背景颜色
zh_hant: 背景顏色

source: Cancel
de: Abbrechen
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
ru: Отмена
zh_hans: 取消
zh_hant: 取消

source: Change Database Password
de: Datenbankpasswort ändern
fr: Modifier le mot de passe de la base de données
it: Cambia password del database
ja: データベースパスワードを変更
ko: 데이터베이스 비밀번호 변경
ru: Изменить пароль базы данных
zh_hans: 修改数据库密码
zh_hant: 變更資料庫密碼

source: Change Password
de: Passwort ändern
fr: Modifier le mot de passe
it: Cambia password
ja: パスワードを変更
ko: 비밀번호 변경
ru: Изменить пароль
zh_hans: 更改密码
zh_hant: 變更密碼

source: Choose Icon
de: Symbol wählen
fr: Choisir une icône
it: Scegli icona
ja: アイコンを選択
ko: 아이콘 선택
ru: Выбрать значок
zh_hans: 选择图标
zh_hant: 選擇圖示

source: Choose Symbol %@
de: Symbol %@ wählen
fr: Choisir le symbole %@
it: Scegli simbolo %@
ja: シンボル %@ を選択
ko: 기호 %@ 선택
ru: Выбрать символ %@
zh_hans: 选择符号 %@
zh_hant: 選擇符號 %@

source: Choose Symbol Icon
de: Symbol-Icon wählen
fr: Choisir une icône de symbole
it: Scegli icona del simbolo
ja: シンボルアイコンを選択
ko: 기호 아이콘 선택
ru: Выбрать значок символа
zh_hans: 选择符号图标
zh_hant: 選擇符號圖示

source: Chrome Passwords.csv
de: Chrome Passwörter.csv
fr: Mots de passe Chrome.csv
it: Password Chrome.csv
ja: Chrome パスワード.csv
ko: Chrome 비밀번호.csv
ru: Пароли Chrome.csv
zh_hans: Chrome 密码.csv
zh_hant: Chrome 密碼.csv

source: Click the “Download file” button to export.
de: Klicken Sie auf die Schaltfläche „Datei herunterladen“, um zu exportieren.
fr: Cliquez sur le bouton « Télécharger le fichier » pour exporter.
it: Fai clic sul pulsante “Scarica file” per esportare.
ja: 「ファイルをダウンロード」ボタンをクリックして書き出します。
ko: “파일 다운로드” 버튼을 클릭하여 내보내세요.
ru: Нажмите кнопку «Скачать файл», чтобы экспортировать.
zh_hans: 点击“下载文件”按钮进行导出。
zh_hant: 按一下「下載檔案」按鈕以匯出。

source: Click to load more...
de: Klicken, um mehr zu laden…
fr: Cliquez pour charger plus…
it: Fai clic per caricare altro…
ja: クリックしてさらに読み込む…
ko: 클릭하여 더 불러오기…
ru: Нажмите, чтобы загрузить ещё…
zh_hans: 点击加载更多…
zh_hant: 按一下以載入更多…

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: カラー
ko: 색상
ru: Цвет
zh_hans: 颜色
zh_hant: 顏色

source: Confirm delete password?
de: Passwort wirklich löschen?
fr: Confirmer la suppression du mot de passe ?
it: Confermare l’eliminazione della password?
ja: パスワードを削除しますか？
ko: 비밀번호를 삭제하시겠습니까?
ru: Подтвердить удаление пароля?
zh_hans: 确认删除密码？
zh_hant: 確認刪除密碼？

source: Confirm new password
de: Neues Passwort bestätigen
fr: Confirmer le nouveau mot de passe
it: Conferma nuova password
ja: 新しいパスワードを確認
ko: 새 비밀번호 확인
ru: Подтвердите новый пароль
zh_hans: 确认新密码
zh_hant: 確認新密碼

source: Contact
de: Kontakt
it: Contatti
ja: お問い合わせ
ko: 문의
ru: Контакты
zh_hans: 联系我们
zh_hant: 聯絡我們

source: Content
de: Inhalt
fr: Contenu
it: Contenuto
ja: 内容
ko: 내용
ru: Содержимое
zh_hans: 内容
zh_hant: 內容

source: Copy %@
de: %@ kopieren
fr: Copier %@
it: Copia %@
ja: %@をコピー
ko: %@ 복사
ru: Скопировать %@
zh_hans: 复制 %@
zh_hant: 拷貝 %@

source: Create
de: Erstellen
fr: Créer
it: Crea
ja: 作成
ko: 생성
ru: Создать
zh_hans: 创建
zh_hant: 建立

source: Create Password Database
de: Passwortdatenbank erstellen
fr: Créer une base de mots de passe
it: Crea database password
ja: パスワードデータベースを作成
ko: 비밀번호 데이터베이스 생성
ru: Создать базу паролей
zh_hans: 创建密码数据库
zh_hant: 建立密碼資料庫

source: Create Password File
de: Passwortdatei erstellen
fr: Créer un fichier de mots de passe
it: Crea file password
ja: パスワードファイルを作成
ko: 비밀번호 파일 생성
ru: Создать файл паролей
zh_hans: 创建密码文件
zh_hant: 建立密碼檔案

source: Create Template
de: Vorlage erstellen
fr: Créer un modèle
it: Crea modello
ja: テンプレートを作成
ko: 템플릿 생성
ru: Создать шаблон
zh_hans: 创建模板
zh_hant: 建立範本

source: Create unlimited password files.
de: Unbegrenzt viele Passwortdateien erstellen.
fr: Créer un nombre illimité de fichiers de mots de passe.
it: Crea un numero illimitato di file password.
ja: 無制限にパスワードファイルを作成できます。
ko: 무제한 비밀번호 파일을 생성할 수 있습니다.
ru: Создавайте неограниченное количество файлов паролей.
zh_hans: 创建无限数量的密码文件
zh_hant: 建立無限數量的密碼檔案。

source: Create unlimited passwords in each file.
de: Unbegrenzt viele Passwörter in jeder Datei erstellen.
fr: Créer un nombre illimité de mots de passe dans chaque fichier.
it: Crea un numero illimitato di password in ciascun file.
ja: 各ファイルに無制限にパスワードを作成できます。
ko: 각 파일에 무제한 비밀번호를 생성할 수 있습니다.
ru: Создавайте неограниченное количество паролей в каждом файле.
zh_hans: 每个密码文件可创建无限数量的密码。
zh_hant: 每個檔案可建立無限數量的密碼。

source: Created:
de: Erstellt:
fr: Créé :
it: Creato:
ja: 作成日：
ko: 생성일:
ru: Создано:
zh_hans: 创建时间：
zh_hant: 建立時間：

source: Current: %@
de: Aktuell: %@
fr: Actuel : %@
it: Attuale: %@
ja: 現在：%@
ko: 현재: %@
ru: Текущий: %@
zh_hans: 当前：%@
zh_hant: 目前：%@

source: Dark Mode
de: Dunkler Modus
fr: Mode sombre
it: Modalità scura
ja: ダークモード
ko: 다크 모드
ru: Тёмный режим
zh_hans: 暗模式
zh_hant: 深色模式

source: Database Info
de: Datenbankinfo
fr: Infos de la base de données
it: Info database
ja: データベース情報
ko: 데이터베이스 정보
ru: Сведения о базе данных
zh_hans: 数据库信息
zh_hant: 資料庫資訊

source: Date
de: Datum
it: Data
ja: 日付
ko: 날짜
ru: Дата
zh_hans: 日期
zh_hant: 日期

source: Default Title
de: Standardtitel
fr: Titre par défaut
it: Titolo predefinito
ja: デフォルトのタイトル
ko: 기본 제목
ru: Название по умолчанию
zh_hans: 默认标题
zh_hant: 預設標題

source: Delete
de: Löschen
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
ru: Удалить
zh_hans: 删除
zh_hant: 刪除

source: Delete Record
de: Eintrag löschen
fr: Supprimer l’enregistrement
it: Elimina record
ja: レコードを削除
ko: 기록 삭제
ru: Удалить запись
zh_hans: 删除记录
zh_hant: 刪除記錄

source: Drop password file!
de: Passwortdatei ablegen!
fr: Déposez le fichier de mots de passe !
it: Trascina qui il file password!
ja: パスワードファイルをドロップ！
ko: 비밀번호 파일을 놓으세요!
ru: Перетащите файл паролей!
zh_hans: 拖放密码文件！
zh_hant: 拖放密碼檔案！

source: Edit
de: Bearbeiten
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
ru: Изменить
zh_hans: 编辑
zh_hant: 編輯

source: Enter Passworld
de: Passwort eingeben
fr: Saisir le mot de passe
it: Inserisci password
ja: パスワードを入力
ko: 비밀번호 입력
ru: Введите пароль
zh_hans: 输入密码
zh_hant: 輸入密碼

source: Failed to create bookmark for file “%@”.
de: Lesezeichen für die Datei „%@“ konnte nicht erstellt werden.
fr: Échec de la création du signet pour le fichier « %@ ».
it: Impossibile creare il segnalibro per il file “%@”.
ja: ファイル「%@」のブックマークを作成できませんでした。
ko: 파일 “%@”의 책갈피를 만들지 못했습니다.
ru: Не удалось создать закладку для файла «%@».
zh_hans: 无法为文件 “%@” 创建书签
zh_hant: 無法為檔案「%@」建立書籤。

source: Failed to create password: %@
de: Passwort konnte nicht erstellt werden: %@
fr: Échec de la création du mot de passe : %@
it: Impossibile creare la password: %@
ja: パスワードの作成に失敗しました：%@
ko: 비밀번호 생성 실패: %@
ru: Не удалось создать пароль: %@
zh_hant: 無法建立密碼：%@

source: Failed to create the password vault. Error details: “%@”.
de: Passworttresor konnte nicht erstellt werden. Fehlerdetails: „%@“.
fr: Échec de la création du coffre-fort de mots de passe. Détails de l’erreur : « %@ ».
it: Impossibile creare il vault delle password. Dettagli errore: “%@”.
ja: パスワード保管庫を作成できませんでした。エラー詳細：「%@」。
ko: 비밀번호 보관함을 만들지 못했습니다. 오류 세부정보: “%@”.
ru: Не удалось создать хранилище паролей. Сведения об ошибке: «%@».
zh_hans: 无法创建密码库，错误信息如下：“%@”。
zh_hant: 無法建立密碼庫。錯誤詳情：「%@」。

source: Failed to delete file
de: Datei konnte nicht gelöscht werden
fr: Échec de la suppression du fichier
it: Impossibile eliminare il file
ja: ファイルの削除に失敗しました
ko: 파일 삭제 실패
ru: Не удалось удалить файл
zh_hans: 删除文件失败
zh_hant: 刪除檔案失敗

source: File does not exist
de: Datei existiert nicht
fr: Le fichier n’existe pas
it: Il file non esiste
ja: ファイルが存在しません
ko: 파일이 존재하지 않습니다
ru: Файл не существует
zh_hans: 文件不存在
zh_hant: 檔案不存在

source: File Name:
de: Dateiname:
fr: Nom du fichier :
it: Nome file:
ja: ファイル名：
ko: 파일 이름:
ru: Имя файла:
zh_hans: 文件名：
zh_hant: 檔案名稱：

source: Follow System
de: System folgen
fr: Suivre le système
it: Segui sistema
ja: システムに合わせる
ko: 시스템 설정 따름
ru: Как в системе
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: For 1 minute
de: Für 1 Minute
fr: Pendant 1 minute
it: Per 1 minuto
ja: 1分間
ko: 1분 동안
ru: На 1 минуту
zh_hans: 持续 1 分钟
zh_hant: 持續 1 分鐘

source: For 5 minutes
de: Für 5 Minuten
fr: Pendant 5 minutes
it: Per 5 minuti
ja: 5分間
ko: 5분 동안
ru: На 5 минут
zh_hans: 持续 5 分钟
zh_hant: 持續 5 分鐘

source: For 15 minutes
de: Für 15 Minuten
fr: Pendant 15 minutes
it: Per 15 minuti
ja: 15分間
ko: 15분 동안
ru: На 15 минут
zh_hans: 持续 15 分钟
zh_hant: 持續 15 分鐘

source: General
de: Allgemein
fr: Général
it: Generale
ja: 一般
ko: 일반
ru: Основные
zh_hans: 常规
zh_hant: 一般

source: Hide Dock Icon
de: Dock-Symbol ausblenden
fr: Masquer l’icône du Dock
it: Nascondi icona del Dock
ja: Dockアイコンを非表示
ko: Dock 아이콘 숨기기
ru: Скрыть значок в Dock
zh_hans: 隐藏扩展坞图标
zh_hant: 隱藏 Dock 圖示

source: How to export Chrome passwords:
de: So exportieren Sie Chrome-Passwörter:
fr: Comment exporter les mots de passe Chrome :
it: Come esportare le password di Chrome:
ja: Chromeのパスワードを書き出す方法：
ko: Chrome 비밀번호 내보내기 방법:
ru: Как экспортировать пароли Chrome:
zh_hans: 如何导出 Chrome 密码：
zh_hant: 如何匯出 Chrome 密碼：

source: Import Chrome Passwords
de: Chrome-Passwörter importieren
fr: Importer les mots de passe Chrome
it: Importa password di Chrome
ja: Chromeのパスワードを読み込む
ko: Chrome 비밀번호 가져오기
ru: Импорт паролей Chrome
zh_hans: 导入 Chrome 密码
zh_hant: 匯入 Chrome 密碼

source: Import passwords exported from Chrome.
de: Aus Chrome exportierte Passwörter importieren.
fr: Importer les mots de passe exportés depuis Chrome.
it: Importa le password esportate da Chrome.
ja: Chromeから書き出したパスワードを読み込みます。
ko: Chrome에서 내보낸 비밀번호를 가져옵니다.
ru: Импортируйте пароли, экспортированные из Chrome.
zh_hans: 可以导入 Chrome 导出的密码。
zh_hant: 可匯入從 Chrome 匯出的密碼。

source: Import Result
de: Importergebnis
fr: Résultat de l’importation
it: Risultato importazione
ja: 読み込み結果
ko: 가져오기 결과
ru: Результат импорта
zh_hans: 导入结果
zh_hant: 匯入結果

source: Import...
de: Importieren…
fr: Importer…
it: Importa…
ja: 読み込む…
ko: 가져오기…
ru: Импорт…
zh_hans: 导入…
zh_hant: 匯入…

source: Importing Chrome Passwords...
de: Chrome-Passwörter werden importiert…
fr: Importation des mots de passe Chrome…
it: Importazione password di Chrome…
ja: Chromeのパスワードを読み込み中…
ko: Chrome 비밀번호 가져오는 중…
ru: Импорт паролей Chrome…
zh_hans: 正在导入 Chrome 密码…
zh_hant: 正在匯入 Chrome 密碼…

source: In Google Password Manager, open Settings and choose “Export passwords.”
de: Öffnen Sie in Google Passwortmanager die Einstellungen und wählen Sie „Passwörter exportieren“.
fr: Dans le Gestionnaire de mots de passe Google, ouvrez les paramètres et choisissez « Exporter les mots de passe ».
it: In Gestore delle password di Google, apri Impostazioni e scegli “Esporta password”.
ja: Googleパスワードマネージャーで、設定を開き「パスワードをエクスポート」を選択します。
ko: Google 비밀번호 관리자에서 설정을 열고 “비밀번호 내보내기”를 선택하세요.
ru: В менеджере паролей Google откройте «Настройки» и выберите «Экспорт паролей».
zh_hans: 在 Google 密码管理器中，打开 设置 并选择“导出密码”。
zh_hant: 在 Google 密碼管理員中，開啟「設定」並選擇「匯出密碼」。

source: Incorrect password. Please try again.
de: Falsches Passwort. Bitte versuchen Sie es erneut.
fr: Mot de passe incorrect. Veuillez réessayer.
it: Password non corretta. Riprova.
ja: パスワードが正しくありません。もう一度お試しください。
ko: 비밀번호가 올바르지 않습니다. 다시 시도하세요.
ru: Неверный пароль. Попробуйте ещё раз.
zh_hans: 密码错误，请重试。
zh_hant: 密碼錯誤，請再試一次。

source: Launch at login
de: Bei der Anmeldung starten
fr: Lancer à la connexion
it: Apri all’accesso
ja: ログイン時に起動
ko: 로그인 시 실행
ru: Запускать при входе
zh_hans: 开机启动
zh_hant: 登入時開啟

source: Light Mode
de: Heller Modus
fr: Mode clair
it: Modalità chiara
ja: ライトモード
ko: 라이트 모드
ru: Светлый режим
zh_hans: 亮模式
zh_hant: 淺色模式

source: Location:
de: Speicherort:
fr: Emplacement :
it: Posizione:
ja: 場所：
ko: 위치:
ru: Расположение:
zh_hans: 位置：
zh_hant: 位置：

source: Lock
de: Sperren
fr: Verrouiller
it: Blocca
ja: ロック
ko: 잠금
ru: Заблокировать
zh_hans: 锁定
zh_hant: 鎖定

source: Lock after app quit
de: Nach dem Beenden der App sperren
fr: Verrouiller après la fermeture de l’app
it: Blocca dopo la chiusura dell’app
ja: アプリ終了後にロック
ko: 앱 종료 후 잠금
ru: Блокировать после выхода из приложения
zh_hans: 应用退出后锁定
zh_hant: App 結束後鎖定

source: Lock after app window is closed
de: Nach dem Schließen des App-Fensters sperren
fr: Verrouiller après la fermeture de la fenêtre
it: Blocca dopo la chiusura della finestra
ja: ウィンドウを閉じた後にロック
ko: 앱 창을 닫은 후 잠금
ru: Блокировать после закрытия окна
zh_hans: 应用关闭窗口后锁定
zh_hant: 關閉 App 視窗後鎖定

source: Lock after screen sleep
de: Nach dem Ruhezustand des Bildschirms sperren
fr: Verrouiller après la mise en veille de l’écran
it: Blocca dopo la sospensione dello schermo
ja: 画面スリープ後にロック
ko: 화면 절전 후 잠금
ru: Блокировать после сна экрана
zh_hans: 屏幕休眠后锁定
zh_hant: 螢幕進入睡眠後鎖定

source: Lock after sleep
de: Nach dem Ruhezustand sperren
fr: Verrouiller après la mise en veille
it: Blocca dopo la sospensione
ja: スリープ後にロック
ko: 절전 후 잠금
ru: Блокировать после сна
zh_hans: 休眠后锁定
zh_hant: 進入睡眠後鎖定

source: Lock while idle
de: Bei Inaktivität sperren
fr: Verrouiller en cas d’inactivité
it: Blocca in caso di inattività
ja: アイドル時にロック
ko: 유휴 시 잠금
ru: Блокировать при бездействии
zh_hans: 空闲时锁定
zh_hant: 閒置時鎖定

source: Main Window
de: Hauptfenster
fr: Fenêtre principale
it: Finestra principale
ja: メインウィンドウ
ko: 메인 창
ru: Главное окно
zh_hans: 主窗口
zh_hant: 主視窗

source: Modified:
de: Geändert:
fr: Modifié :
it: Modificato:
ja: 変更日：
ko: 수정일:
ru: Изменено:
zh_hans: 修改时间：
zh_hant: 修改時間：

source: My Apps
de: Meine Apps
fr: Mes apps
it: Le mie app
ja: マイアプリ
ko: 내 앱
ru: Мои приложения
zh_hans: 我的应用
zh_hant: 我的 App

source: Network Name
de: Netzwerkname
fr: Nom du réseau
it: Nome rete
ja: ネットワーク名
ko: 네트워크 이름
ru: Имя сети
zh_hans: 网络名称
zh_hant: 網路名稱

source: Never
de: Nie
fr: Jamais
it: Mai
ja: しない
ko: 안 함
ru: Никогда
zh_hans: 从不
zh_hant: 永不

source: New password
de: Neues Passwort
fr: Nouveau mot de passe
it: Nuova password
ja: 新しいパスワード
ko: 새 비밀번호
ru: Новый пароль
zh_hans: 新密码
zh_hant: 新密碼

source: Next Item
de: Nächster Eintrag
fr: Élément suivant
it: Elemento successivo
ja: 次の項目
ko: 다음 항목
ru: Следующий элемент
zh_hans: 下一个
zh_hant: 下一個

source: Note
de: Notiz
it: Nota
ja: メモ
ko: 메모
ru: Заметка
zh_hans: 笔记
zh_hant: 備註

source: Number
de: Nummer
fr: Numéro
it: Numero
ja: 番号
ko: 숫자
ru: Число
zh_hans: 数字
zh_hant: 數字

source: Open
de: Öffnen
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
ru: Открыть
zh_hans: 打开
zh_hant: 打開

source: Open Chrome and go to Settings → Autofill and passwords → Google Password Manager.
de: Öffnen Sie Chrome und gehen Sie zu Einstellungen → Autofill und Passwörter → Google Passwortmanager.
fr: Ouvrez Chrome et allez dans Paramètres → Remplissage automatique et mots de passe → Gestionnaire de mots de passe Google.
it: Apri Chrome e vai a Impostazioni → Compilazione automatica e password → Gestore delle password di Google.
ja: Chromeを開き、設定 → 自動入力とパスワード → Googleパスワードマネージャーに移動します。
ko: Chrome을 열고 설정 → 자동 완성 및 비밀번호 → Google 비밀번호 관리자로 이동하세요.
ru: Откройте Chrome и перейдите в «Настройки» → «Автозаполнение и пароли» → «Менеджер паролей Google».
zh_hans: 打开 Chrome，进入 设置 → 自动填充和密码 → Google 密码管理器。
zh_hant: 打開 Chrome，前往「設定」→「自動填入與密碼」→「Google 密碼管理員」。

source: Open...
de: Öffnen…
fr: Ouvrir…
it: Apri…
ja: 開く…
ko: 열기…
ru: Открыть…
zh_hans: 打开…
zh_hant: 打開…

source: or
de: oder
fr: ou
it: o
ja: または
ko: 또는
ru: или
zh_hans: 或
zh_hant: 或

source: Password
de: Passwort
fr: Mot de passe
ja: パスワード
ko: 비밀번호
ru: Пароль
zh_hans: 密码
zh_hant: 密碼

source: Password change failed
de: Passwortänderung fehlgeschlagen
fr: Échec de la modification du mot de passe
it: Modifica password non riuscita
ja: パスワードの変更に失敗しました
ko: 비밀번호 변경 실패
ru: Не удалось изменить пароль
zh_hans: 修改密码失败
zh_hant: 變更密碼失敗

source: Password Count:
de: Anzahl der Passwörter:
fr: Nombre de mots de passe :
it: Numero di password:
ja: パスワード数：
ko: 비밀번호 수:
ru: Количество паролей:
zh_hans: 密码数量：
zh_hant: 密碼數量：

source: Password Generator
de: Passwortgenerator
fr: Générateur de mots de passe
it: Generatore di password
ja: パスワードジェネレーター
ko: 비밀번호 생성기
ru: Генератор паролей
zh_hans: 密码生成器
zh_hant: 密碼產生器

source: Password successfully changed.
de: Passwort erfolgreich geändert.
fr: Mot de passe modifié avec succès.
it: Password modificata con successo.
ja: パスワードが正常に変更されました。
ko: 비밀번호가 성공적으로 변경되었습니다.
ru: Пароль успешно изменён.
zh_hans: 修改密码成功。
zh_hant: 密碼已成功變更。

source: Passwords do not match
de: Passwörter stimmen nicht überein
fr: Les mots de passe ne correspondent pas
it: Le password non corrispondono
ja: パスワードが一致しません
ko: 비밀번호가 일치하지 않습니다
ru: Пароли не совпадают
zh_hans: 密码不一致
zh_hant: 密碼不相符

source: Please choose a location and filename to save
de: Bitte wählen Sie Speicherort und Dateiname
fr: Veuillez choisir un emplacement et un nom de fichier pour l’enregistrement
it: Scegli una posizione e un nome file per salvare
ja: 保存する場所とファイル名を選択してください
ko: 저장할 위치와 파일 이름을 선택하세요
ru: Выберите расположение и имя файла для сохранения
zh_hans: 请选择保存的位置和文件名
zh_hant: 請選擇儲存位置與檔案名稱

source: Previous Item
de: Vorheriger Eintrag
fr: Élément précédent
it: Elemento precedente
ja: 前の項目
ko: 이전 항목
ru: Предыдущий элемент
zh_hans: 上一个
zh_hant: 上一個

source: Progress:
de: Fortschritt:
fr: Progression :
it: Avanzamento:
ja: 進行状況：
ko: 진행률:
ru: Прогресс:
zh_hans: 进度：
zh_hant: 進度：

source: Quit %@
de: %@ beenden
fr: Quitter %@
it: Esci da %@
ja: %@を終了
ko: %@ 종료
ru: Завершить %@
zh_hans: 退出 %@
zh_hant: 結束 %@

source: Refresh
de: Aktualisieren
fr: Actualiser
it: Aggiorna
ja: 更新
ko: 새로 고침
ru: Обновить
zh_hans: 刷新
zh_hant: 重新整理

source: Remove "%@"
de: „%@“ entfernen
fr: Supprimer « %@ »
it: Rimuovi “%@”
ja: 「%@」を削除
ko: “%@” 제거
ru: Удалить «%@»
zh_hans: 删除 "%@"
zh_hant: 移除「%@」

source: Remove "%@" Template
de: Vorlage „%@“ entfernen
fr: Supprimer le modèle « %@ »
it: Rimuovi modello “%@”
ja: テンプレート「%@」を削除
ko: “%@” 템플릿 제거
ru: Удалить шаблон «%@»
zh_hans: 删除“%@”模板
zh_hant: 移除「%@」範本

source: Save
de: Sichern
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
ru: Сохранить
zh_hans: 保存
zh_hant: 儲存

source: Save File
de: Datei sichern
fr: Enregistrer le fichier
it: Salva file
ja: ファイルを保存
ko: 파일 저장
ru: Сохранить файл
zh_hans: 保存文件
zh_hant: 儲存檔案

source: Save the exported file as a CSV format.
de: Speichern Sie die exportierte Datei im CSV-Format.
fr: Enregistrez le fichier exporté au format CSV.
it: Salva il file esportato in formato CSV.
ja: 書き出したファイルをCSV形式で保存します。
ko: 내보낸 파일을 CSV 형식으로 저장하세요.
ru: Сохраните экспортированный файл в формате CSV.
zh_hans: 将导出的文件保存为 CSV 格式。
zh_hant: 將匯出的檔案儲存為 CSV 格式。

source: Search... (⌘+F)
de: Suchen… (⌘+F)
fr: Rechercher… (⌘+F)
it: Cerca… (⌘+F)
ja: 検索…（⌘+F）
ko: 검색… (⌘+F)
ru: Поиск… (⌘+F)
zh_hans: 搜索…（⌘+F）
zh_hant: 搜尋…（⌘+F）

source: Select Background Color
de: Hintergrundfarbe auswählen
fr: Sélectionner la couleur d’arrière-plan
it: Seleziona colore di sfondo
ja: 背景色を選択
ko: 배경 색상 선택
ru: Выбрать цвет фона
zh_hans: 选择背景颜色
zh_hant: 選擇背景顏色

source: Select Chrome Passwords CSV File
de: Chrome-Passwörter-CSV-Datei auswählen
fr: Sélectionner le fichier CSV des mots de passe Chrome
it: Seleziona file CSV password di Chrome
ja: ChromeパスワードのCSVファイルを選択
ko: Chrome 비밀번호 CSV 파일 선택
ru: Выбрать CSV-файл паролей Chrome
zh_hans: 选择 Chrome 密码 CSV 文件
zh_hant: 選擇 Chrome 密碼 CSV 檔案

source: Select Icon Color
de: Symbolfarbe auswählen
fr: Sélectionner la couleur de l’icône
it: Seleziona colore icona
ja: アイコンの色を選択
ko: 아이콘 색상 선택
ru: Выбрать цвет значка
zh_hans: 选择图标颜色
zh_hant: 選擇圖示顏色

source: Select Keyzer file
de: Keyzer-Datei auswählen
fr: Sélectionner un fichier Keyzer
it: Seleziona file Keyzer
ja: Keyzerファイルを選択
ko: Keyzer 파일 선택
ru: Выбрать файл Keyzer
zh_hans: 选择 Keyzer 文件
zh_hant: 選擇 Keyzer 檔案

source: Settings...
de: Einstellungen…
fr: Réglages…
it: Impostazioni…
ja: 設定…
ko: 설정…
ru: Настройки…
zh_hans: 设置…
zh_hant: 設定…

source: Show in Finder
de: Im Finder anzeigen
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
ru: Показать в Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: Show Password
de: Passwort anzeigen
fr: Afficher le mot de passe
it: Mostra password
ja: パスワードを表示
ko: 비밀번호 표시
ru: Показать пароль
zh_hans: 显示密码
zh_hant: 顯示密碼

source: Social Accounts
de: Soziale Konten
fr: Comptes sociaux
it: Account social
ja: ソーシャルアカウント
ko: 소셜 계정
ru: Социальные аккаунты
zh_hans: 社交账号
zh_hant: 社群帳號

source: Template Name
de: Vorlagenname
fr: Nom du modèle
it: Nome modello
ja: テンプレート名
ko: 템플릿 이름
ru: Название шаблона
zh_hans: 模板名称
zh_hant: 範本名稱
